<extend name="Public/base" />
<block name="meta">
    <title>常见问题 - wederful</title>
    <meta name="author" content="wederfull" />
    <meta name="keywords" content="Wederful,海外婚礼,海外婚礼场地,海外婚礼旅拍" />
    <meta name="Copyright" content="wederful.com &copy;" />
    <meta name="description" content="国内首家海外婚礼垂直电商,提供海外婚礼场地、全球知名婚礼及旅拍摄影师、海外婚礼团队住宿、交通服务、当地游活动及婚礼装扮等服务预定。DIY 海外婚礼,从此变得很简单。" />
</block>
<block name="css">
    <link rel="stylesheet" href="__PUBLIC__/Home/css/footer-link.css" />
</block>
<block name="body">

    <body id="body" class="body">
</block>
<block name="main">
    <main id="main" class="main">
        <section class="title-wrap i-mw pr fs0">
            <img class="w1 fs16" draggable="false" src="http://7xo7hn.com1.z0.glb.clouddn.com/1450072470729" />
            <div class="title-text w1 fcf fs22 tac pa t0">
                <h1>WEDERFUL</h1>
                <h1>帮助中心</h1>
            </div>
        </section>
        <section class="con-wrap w1000 bc p c">
            <aside class="aside fl">
                <h2>帮助中心</h2>
                <nav>
                    <!-- 加上active 高亮 -->
                    <a href="{:U('Home/Links/roblem/')}" class="db active">常见问题</a>
                    <a href="{:U('Home/Links/order/')}" class="db">订购流程</a>
                    <a href="{:U('Home/Links/cancel/')}" class="db">取消政策</a>
                    <!-- <a href="{:U('Home/Links/insurance/')}" class="db">安全保障</a> -->
                </nav>
            </aside>
            <article class="article fr">
                <h2>常见问题</h2>
                <section class="toggle-show">
                    <div class="toggle-show-head">
                        <h3>用户管理</h3>
                        <i></i>
                    </div>
                    <ul>
                        <li><strong>如何创建Wederful账号？</strong>
                            <br />点击网站右上角【注册】或直接点击 <a href="{:U('/')}/#register" target="_blank">这里</a>进行注册： 输入手机号，点击“发送验证码”，您的手机上将收到一条带验证码的信息， 将此验证码输入注册页面，并设置6-20位密码，点击注册，即可成功注册Wederful账号。 建议登陆后完善您的个人资料</li>
                        <li><strong>如何编辑我的个人资料？</strong>
                            <br />登陆后，点击顶部右上角的【个人中心】，进入用户信息管理页面。 在【个人资料】页面【基本信息】一栏，您可上传头像、修改昵称、修改邮箱、完善您的所在地，并选择性别和年龄段。
                            <br />如您有婚礼计划，我们建议您完善婚礼信息，简化您之后的购物流程。 【密码修改】一栏可以通过输入旧密码和新密码重新设置密码。</li>
                        <li><strong>为什么要绑定手机？</strong>
                            <br />绑定手机号后，您可以直接用手机号登陆，同时，Wederful能通过手机更方便直接的联系到您，给您发送重要信息的提醒或就预订事宜与您联系。
                            <br />请放心，Wederful不会通过手机号进行垃圾营销，更不会将您的手机号码泄露给任何无关的第三方。</li>
                        <li><strong>如何修改我的手机号码？</strong>
                            <br />登陆后点击网站右上角【个人中心】，在【基本信息】页面点击“手机”栏右下方“修改”，输入更新的手机号，点击“发送验证码”。 输入您短信中收到的验证码，点击“提交验证码”即可</li>
                        <li><strong>如何重设我的密码？</strong>
                            <br />如果您忘记了密码或无法登陆您的Wederful账号，请查看如何找回密码（下一跳）？ 如果您已知当前的密码并想修改当前密码，请在登陆后，点击顶部右上角的【个人中心】，进入用户信息管理页面。在【个人资料】页面【密码修改】一栏可以通过输入旧密码和新密码重新设置密码。</li>
                        <li><strong>如何找回密码？</strong>
                            <br />
                            在登陆页面点击【忘记密码？】进入密码重置页面， 输入手机号，点击“发送验证码”，您的手机上将收到一条带验证码的信息，将此验证码输入密码重置页面， 并设置6-20位密码，完成密码重置。
                        </li>
                        <li><strong>如何使用收藏夹？</strong>
                            <br />在浏览Wederful时，如果您有心仪的产品或服务，但还不确定是否预订，此时您可以将其添加到收藏夹，之后您都可以在登陆之后的【个人中心】-【收藏夹】中轻松找到它</li>
                        <li><strong>使用哪些浏览器打开Wederful效果最好？</strong>
                            <br />建议在以下版本的浏览器中使用Wederful体验更佳，Internet Explorer 9.0（或更高版本）、Firefox 4.0（或更高版本）、Chrome 5.0（或更高版本）、Safari 3.0（或更高版本）。</li>
                        <li><strong>如何联系Wederful？</strong>
                            <br /><strong>客户服务</strong>在您浏览、预订或婚礼过程中遇到任何问题，请随时联系我们，我们将在第一时间协调解决。
                            <br />Email： service@wederful.com
                            <br />客服热线：400-070-2080
                            <br />如果您是供应商、媒体或有合作意向，也欢迎您随时联系我们。
                            <br />
                            <strong>合作联系</strong>
                            <br />商务及市场合作： bd@wederful.com
                            <br />媒体合作：pr@wederful.com
                            <br />招聘： hr@wederful.com</li>
                    </ul>
                </section>
                <section class="toggle-show">
                    <div class="toggle-show-head">
                        <h3>婚礼准备</h3>
                        <i></i>
                    </div>
                    <ul>
                        <li><strong>传统婚礼VS海外婚礼</strong>
                            <br />抛开地域差异不说，目前传统婚礼除了场地与布置的不同，所有流程几乎一样。区别仅仅在于您愿意花多少钱去布置场地的鲜花，去购买多贵的酒水，去预订什么档次的酒席。新人需要早早起床化妆接亲，站几个小时迎客，疲累不堪的敬酒。而往往还在举行仪式的时候，台下的宾客们早已按捺不住大快朵颐。传统婚礼动辄几十桌，办一场婚礼下来劳心劳力，有时还会因为不够熟识叫错宾客名字而尴尬不已。越来越多的年轻人开始对传统婚礼产生抵触心理，从而寻求另外一种方式来享受婚礼真正的美好。
                            <br />
                            <br />海外婚礼，告别婚礼仪式同质化，与至亲密友分享幸福时刻
                            <br />
                            <br />因为海外婚礼的特殊性，您可以按照您对婚礼的想象来打造它，更多的时间和空间都留给您身边最亲密的人，他们同时也是最为您的幸福感同身受的人。不需要无谓的寒暄，不用担心照顾不周，只要看到您这一刻最美的笑容，便已足够。
                            <br />
                            <br />高贵不贵，同样的花费享受更高规格的服务
                            <br />
                            <br />目前国内婚婚庆行业消费多采用捆绑销售形势，价格虚高不透明，供您选择的个性化服务太少。通过Wederful选择产业成熟的海外婚礼目的地举办婚礼，透明消费的同时，享受国际团队的高质量服务。
                            <br />
                            <br />与众不同，寻求更加新奇的体验。
                            <br />
                            <br />由于地理和文化环境的差异，国外婚礼形式和国内目前的婚礼形式有很大差别，根据场地的不同，悬崖婚礼、教堂婚礼、热气球婚礼、水上婚礼等都可供您选择，因地制宜的婚礼流程设计带来更新奇的体验，留下此生最难忘的回忆。</li>
                        <li><strong>如何选择海外婚礼目的地？</strong>
                            <br />不同的海外婚礼目的地，其消费水平、地理环境和风土人情各有特色。您可以从预算、风格喜好、时间安排等方面挑选婚礼目的地范围。
                            <br />如果您喜欢阳光沙滩和热带风情，可以选择巴厘岛、马尔代夫等海岛系目的地；若是喜欢人文景致丰富、历史悠久的氛围，可以考虑欧洲等地。
                            <br />从性价比来说，巴厘岛、冲绳、泰国等亚洲目的地性价比相对更高，且距离近航程短，对于时间不太宽裕的用户来说不失为一些好的选择。
                            <br />如果您时间宽裕，也可以选择一些发达国家或距离中国大陆地区较远的地方，如美国，欧洲，大溪地等，通常这些区域的消费水平相对较高，可根据自己的预算提前做好行程规划，挑选自己满意的婚礼场地及套餐。</li>
                        <li><strong>海外婚礼仪式流程是怎样的？</strong>
                            <br />较国内举办婚礼的繁琐，海外婚礼的流程更为简单集中。
                            <br />一般来说，过程主要包括四个阶段：新人准备、婚礼仪式、仪式后的外景拍摄以及晚宴。
                            <br /><strong>新人准备：</strong>
                            <br />入住酒店，与婚礼协调人员进行沟通
                            <br />婚礼彩排（或由婚礼协调人员讲解仪式流程）
                            <br /><strong>婚礼仪式：</strong>
                            <br />来宾入席
                            <br />奏乐
                            <br />牧师进场
                            <br />牧师宣布婚礼开始
                            <br />新人&amp;花童进场
                            <br />新人宣誓
                            <br />新人交换信物
                            <br />牧师证婚
                            <br />答谢
                            <br />新人退场
                            <br />宾客向新人抛洒花瓣祝福
                            <br /><strong>新人外景拍摄：</strong>
                            <br />新娘抛捧花&amp;新人合照
                            <br />祝酒仪式
                            <br />新人外景拍摄
                            <br /><strong>晚宴：</strong>
                            <br />新人卸妆及换装
                            <br />晚宴（享用晚餐，歌舞表演，朋友致辞等）</li>
                    </ul>
                </section>
                <section class="toggle-show">
                    <div class="toggle-show-head">
                        <h3>预订流程篇</h3>
                        <i></i>
                    </div>
                    <ul>
                        <li><strong>如何在Wederful上预订婚礼产品？</strong>
                            <br />预订您心仪的婚礼产品很简单
                            <br />选择婚礼产品及服务
                            <br />选择日期及人数
                            <br />申请预订
                            <br />支付定金
                            <br />支付余款
                            <br />化身美美哒新娘举行婚礼吧！
                            <br />详情参考<a href="{:U('Home/Links/order/')}">订购流程</a></li>
                        <li><strong>预订申请之后多久能得到确认？</strong>
                            <br />
                            在您提交预订申请后，我们的工作人员会在第一时间与商家联系，确认日期及服务是否可用，并在收到反馈后会尽快通过手机短信、邮件及站内信等多个途径通知您预订申请结果。
                            <br />通常我们会在48小时内完成预订确认。</li>
                        <li><strong>需要签署合同吗？</strong>
                            <br />
                            需要。 当预订成功之后，我们会把您选择Wederful为您提供产品预订的正式合同发送给您进行确认，您对相关条款确认无误之后进行合同打印并签署，最后以扫描或者拍照的形式发送给我们。当我们确定收到您签署并回传的合同之后，代表该合同正式生效。
                            <br />婚礼合同文件包括：客户全名，合同所涉及的当事人、服务日期、服务内容、总金额、定金金额、余款金额、付款方式、取消修改政策及其他相关信息。</li>
                        <li><strong>各种预订状态的含义分别是什么？</strong>
                            <br />当您申请预订后，会在【订单管理】页面生成订单，一个订单可能包含多个产品或服务，您可以根据订单状态来进行您的下一步操作。
                            <br /> 一般情况下，订单具有以下状态：
                            <ul class="art-indent">
                                <li>【待确认】表示我们已收到您的预订申请，正在与服务商确认档期及服务是否可用。</li>
                                <li>【已确认】表示服务商已确认在规定的日期可以提供您申请的产品及服务。</li>
                                <li>【无法提供】表示服务商无法在规定的日期提供您申请的产品及服务。</li>
                                <li>【需支付定金】表示订单在确认后需要您支付规定比例的定金。</li>
                                <li>【预订成功】表示我们已收到您支付的定金，产品及服务已经预订成功。</li>
                                <li>【需支付余款】表示您在规定的时间内需要支付产品及服务的余款。</li>
                                <li>【完成支付】表示您已完成全部订单费用的支付，在规定日期可享受预定的产品及服务。</li>
                                <li>【已完成】表示您已完成规定日期的婚礼服务。</li>
                            </ul>
                        </li>
                        <li><strong>可以直接联系服务方吗？</strong>
                            <br /> Wederful是专业的婚礼垂直电商，所有婚礼产品资源都经过Wederful甄选并在目的地进行直采，旨在确保供应商提供的服务安全可靠，品质优越。
                            <br /> 为了确保您能获得最大满意度的体验，保障服务质量水准的一致性，并享受最好的价格和最安全的支付方式，我们强烈建议您只通过Wederful进行交流和交易。我们的专业服务团队将负责所有的沟通，为您节约时间成本，避免因为语言或习惯等沟通原因造成的损失。
                            <br /> 如果因为您直接联系服务方而对您的婚礼造成任何不利影响或相关损失，Wederful不承担任何法律责任和赔偿义务。
                        </li>
                        <li><strong>可以替好友或家人预订吗？</strong>
                            <br /> 可以。 在订单生成页面，您只需要将您亲友的信息作为服务接受者填写详细，将您的信息作为联系人填写，并按照提示提交订单即可为您的亲友预订我们的服务
                        </li>
                        <li><strong>如何知道场地是否可供预订？</strong>
                            <br /> 部分场地规定了不可预订日期（如圣诞节、新年及当地节日等），相关说明会在场地的详情页面展示。若未特别说明，则默认该场地无不可预订日期。
                            <br /> 但场地最终是否可订还需和服务方确认该时间段是否空档，这需要您先提交预订申请并提供具体的婚礼日期方可确认。
                        </li>
                        <li><strong>除了预订婚礼场地之外，还可以预订什么产品？</strong>
                            <br /> 除婚礼场地外，我们还提供蜜月房间预订、婚礼和婚纱摄影/摄像服务、化妆造型、机场接送及当地交通服务等。
                            <br /> 视场地不同，婚礼过程当中也可预订各项附加服务，如娱乐项目、符合当地法律效力的婚礼仪式等等，详情可于婚礼场地页面中进行查看。
                        </li>
                        <li><strong>可以带自己的化妆师和摄影师只预订婚礼场地吗</strong>
                            <br /> 可以。 在Wederful，您可以自由组合搭配各种婚礼元素，场地+摄影师，单纯的婚纱摄影，场地+接送+周边游等等。
                            <br /> 未来，Wederful会提供更加丰富多样的婚礼服务，满足您的全方位需求。
                        </li>
                        <li><strong>如何获知我的预订申请的处理结果？</strong>
                            <br /> 在和服务方确认服务是否可用之后，我们会在第一时间通过手机短信、邮件及站内信等多个途径通知您。同时，您也可以随时登陆Wederful的订单管理页面查看预订申请的处理结果。
                        </li>
                        <li><strong>如果我的预订申请被拒绝了怎么办？</strong>
                            <br /> 如果您提交的服务、时间不可获得导致预订申请失败，您可以选择变更预订申请的信息，比如同个场地不同日期或者同一日期不同场地等，然后再次提交预订申请。
                        </li>
                        <li><strong>预订成功后，以什么凭证去目的地消费？</strong>
                            <br /> 在您的预定申请成功以后，我们会给您的邮箱发送Wederful的电子合同作为消费凭证，当您抵达目的地后，出示您的电子合同及相关身份证明即可享受服务。
                        </li>
                    </ul>
                </section>
                <section class="toggle-show">
                    <div class="toggle-show-head">
                        <h3>更改/取消预订</h3>
                        <i></i>
                    </div>
                    <ul>
                        <li>
                            <strong>可以取消预订吗？</strong>
                            <br /> 在预订成功之前您可以随时免费取消。订单生成之后取消，则按照服务方的取消条款操作。各服务方取消条款各有不同，请在预订前仔细阅读取消政策。
                        </li>
                        <li>
                            <strong>哪些情况下取消预订可以退款？</strong>
                            <br /> 如果在预订成功后取消预订，是否退还定金以及退还比例皆按照商家的取消条款而定。Wederful不会收取额外的取消费用。
                        </li>
                        <li>
                            <strong>服务过程中可以更改或增加服务内容吗？</strong>
                            <br /> 如果您在服务过程中要求增加或更改服务内容，视服务方是否有档期提供而定。由此产生的附加费用和损失由用户自行承担。
                        </li>
                        <li>
                            <strong>如遇行程临时变动，需提前或延后消费，是否可以更改？</strong>
                            <br /> 原则上您随时都可以更改您的预订，但婚礼相关服务的时效性较大，临时变更无法确保更改之后仍能享受该服务，需根据服务方是否能提供为准，更改条款也参考服务方的要求。由此可能产生的损失或附加费用由您自行承担。
                        </li>
                        <li>
                            <strong>成功预订的产品，已过了服务日期但未消费，是否能退款？</strong>
                            <br /> 不能。 请您一定注意预订产品的服务日期，如果不能如期消费，请提前和我们沟通变更日期或者取消预订，尽量减少您的损失。
                        </li>
                        <li>
                            <strong>取消预订申请会收费吗？</strong>
                            <br /> 如果在您的预订生效之前取消订单，我们不会收取任何费用；如果您的预订已经生效，取消预订按照服务方的取消条款进行退款。强烈建议您在预订之前仔细阅读产品的预订及取消政策，避免不必要的损失。 价格和付款
                        </li>
                        <li>
                            <strong>同一件产品为什么价格跟上次查到的不一样？</strong>
                            <br /> Wederful所有产品均由目的地直采，按照国际通用货币美元进行报价。如果您切换货币种类，显示的价格是按照当时的汇率自行计算的实时价格，因此当您换个时间来查看同一产品时，可能因为汇率发生变化而导致出现不一样的价格。
                        </li>
                        <li>
                            <strong>付款是用哪种货币结算？</strong>
                            <br /> Wederful的商品均以美元报价，但您可以选择使用人民币或美元进行支付。
                            <br /> 在中国大陆的用户，我们建议您使用支付宝或网上银行支付人民币。
                            <br /> 对于中国以外的用户，我们建议您使用PayPal支付美元。
                            <br /> 无论您选择何种货币，产品的价格都是一致的。
                        </li>
                        <li>
                            <strong>有哪些付款方式？</strong>
                            <br /> Wederful的支付方式主要有支付宝、PayPal和网上银行三种方式，用户可自行选择。
                            <br /> 如果您选择使用支付宝或PayPal付款，您将会跳转到相关网站，登陆付款账号后方能付款。
                            <br /> 网上银行通道也是通过支付宝线路。
                            <br /> Wederful不会记录您的任何信用卡信息，采用国际安全标准和专业支付接口完成支付，确保您的资金和信息安全。
                        </li>
                        <li>
                            <strong>所有预订都要预付定金吗？</strong>
                            <br /> 是的。 鉴于婚礼服务的特殊性，只有支付定金之后，订单才正式生效，服务方才会将您预订的档期予以保留。
                        </li>
                        <li>
                            <strong>超出定金的付款时间了怎么办？</strong>
                            <br /> 由于婚礼产品及服务的时效性较高，如果您超出定金支付时间，需待我们跟商家再次确认之后再重新开启支付流程。
                        </li>
                        <li>
                            <strong>取消订单定金能退吗？</strong>
                            <br /> 定金能否退还视取消时间而定，不同服务方的取消时间要求也不一样。建议您尽量确认准确的服务日期，同时列出多个备选时间，根据场地档期进行有效预订，避免不必要的损失。
                        </li>
                        <li>
                            <strong>什么时候付款？</strong>
                            <br /> 在预订申请成功后，您需要先支付规定比例的定金以确保您的档期可以享受服务。我们会在和服务方确认成功后通知您进行支付，此时您的支付时间为48小时，超出时间则订单自动失效。
                            <br /> 余款结算时间则根据不同服务方要求而定，通常在婚礼日期前30天之内要求结清余款。
                        </li>
                        <li>
                            <strong>余款如何支付？</strong>
                            <br /> 通常情况下，余款需要在婚礼日期前30天之内结清，请直接在订单管理页面通过支付宝、PayPal或者网上银行完成支付。
                        </li>
                        <li>
                            <strong>Wederful能开具发票吗？</strong>
                            <br /> 可以。 在婚礼完成后您可以在【订单管理】页面申请发票，请根据提示信息填写发票抬头、类型、收件人信息及邮寄地址。我们将根据您申请的信息在十个工作日内为您寄出发票。
                        </li>
                    </ul>
                </section>
                <section class="toggle-show">
                    <div class="toggle-show-head">
                        <h3>服务过程遇到问题</h3>
                        <i></i>
                    </div>
                    <ul>
                        <li>
                            <strong>语言不通怎么办？</strong>
                            <br /> 如您需要专业的语言服务，可预订我们的中英文婚礼督导为您提供服务，安排协调整个婚礼流程。
                        </li>
                        <li>
                            <strong>谁负责布置婚礼现场？</strong>
                            <br /> Wederful提供的婚礼场地包含套餐服务，各套餐内容不同，但当中涉及的基本布置和服务等内容都由婚礼场地提供。此外您也可以只选择租赁场地，再挑选您心仪的婚礼布置团队按照您的要求进行布置。
                        </li>
                        <li>
                            <strong>婚礼流程由谁把控？</strong>
                            <br /> 每个场地都会有专门的婚礼团队负责跟进整个婚礼流程，您也可以选择在服务日期内预订Wederful经验丰富的中英文婚礼督导为您提供一对一的专业服务，安排协调流程，把控服务质量。
                        </li>
                        <li>
                            <strong>在海外婚礼过程中遇到问题怎么办？</strong>
                            <br /> 在婚礼过程中，婚礼场地的专业婚礼团队会帮您解决您遇到的任何问题。如果您的问题并不能当场解决或者无法达成一致，欢迎随时致电我们的客服电话400-070-2080，我们将协助您就相关问题进行沟通并协商解决。
                        </li>
                    </ul>
                </section>
            </article>
        </section>
    </main>
</block>
<block name="footer-js">
    <script src="__PUBLIC__/Home/js/links.js"></script>
</block>
</div>
